{"summary":[{"summary_id":9,"title":"\"이스라엘군, 시리아 공백 틈타 이란 핵시설 타격 가능성\"","content":"이스라엘 군은 시리아의 방공 시스템이 약해져 이란 핵시설을 공격할 수 있는 기회가 생겼다고 생각해요. 시리아에서 아사드 정권이 몰락하면서 이란이 지원받는 무기들이 훨씬 적어졌어요. 이스라엘은 이번 기회를 이용해 이란 핵시설을 폭격할 준비를 하고 있어요. 이스라엘 정부는 이란을 어떻게 대처할지에 대해 여러 가지 방법을 고민하고 있어요. 이란은 시리아와 레바논에서 힘을 잃었기 때문에 이스라엘이 공격을 가할 수 있는 상황이 된 거죠.","link":"https://n.news.naver.com/mnews/article/055/0001214996","date":"2024.12.13. 오후 12:43"},{"summary_id":14,"title":"벤츠코리아, 고성능 G바겐 부분변경 모델 ‘AMG G63’ 출시","content":"벤츠코리아가 강력한 성능과 편의 기능을 갖춘 고성능 SUV 'AMG G63'을 출시했어요. \n\n새로운 G63은 기존 G클래스의 멋진 모습을 유지하면서도, 48V 마일드 하이브리드 시스템으로 연비를 더 좋아지게 만들었어요.  전면의 LED 조명은 도로 상황에 따라 자동으로 조절되는 기능도 있어요.  \n\n강력한 엔진과 9단 변속기를 갖춘 이 차량은 험난한 지형도 쉽게 헤쳐나갈 수 있도록 만들었어요. \n\n투명 보닛이라는 특별한 기능은 차량 앞부분을 볼 수 있도록 도와 험로 주행 시 장애물을 확인하기 쉬워졌어요.  \n\n키리스고와 무선 충전 기능 등 편리한 옵션도 함께 갖춰져 있어요.","link":"https://n.news.naver.com/mnews/article/009/0005413114","date":"2024.12.13. 오전 11:27"},{"summary_id":17,"title":"IBK기업은행 노조, 연말 총파업 예고","content":"IBK기업은행 노조가 연말에 파업을 할 거라고 밝혔어요. 노조는 노동자들이 받는 돈을 더 많이 주고, 밀린 시간외수당을 지급해 주길 요구했는데, 은행 쪽에서 이를 받아들이지 않았어요. 88%가 참여한 투표에서 95%가 파업에 찬성했답니다.  노조는 은행이 공공기관이라 시중 은행보다 임금이 적고, 시간외 근무 수당도 지급하지 않는다고 반성했어요.  요구 사항이 이루어지지 않으면 연말에 큰 파업을 하겠다고 협박했어요.","link":"https://n.news.naver.com/mnews/article/366/0001039774","date":"2024.12.13. 오전 11:04"},{"summary_id":1,"title":"이재명 “尹, 국민에 광기의 선전포고…탄핵만이 혼란 종식할 확실한 방법”","content":"더불어민주당 이재명 대표는 윤석열 대통령에 대한 2차 탄핵소추안 표결을 앞두고 국민의힘 의원들에게 탄핵 찬성에 동참해달라고 부탁했어요. 이 대표는 국민의 삶을 생각하며 헌법을 지키고 국민의 명령을 따르는 것이 의원들의 책임이라고 강조했어요. 지난번 탄핵안 표결에서 국민의힘 의원들이 대부분 불참하여 탄핵안이 폐기된 것을 언급하며 국민의 올바른 판단으로 역사를 바로잡을 수 있다고 말했어요.","link":"https://n.news.naver.com/mnews/article/087/0001086046","date":"2024.12.13. 오전 10:49"},{"summary_id":16,"title":"내란 후 정부 첫 경제 진단 \"경제 하방 위험 증가 우려\"","content":"최근 12·3 내란 사태 이후 경기는 하락할 가능성이 커지고 있어 걱정이 되고 있어요. 정부는 물가는 안정되지만, 정치적인 불확실성이 커지면서 사람들과 기업들이 경기 회복에 대한 희망을 잃고 있어 경기가 힘들어질 수 있다고 말했어요. \n\n특히, 전월까지 이야기되었던 경기 회복이나 내수 회복은 사라지고, 정부는 \"불확실성\"이라는 단어를 강조하며 경기 전망에 대한 우려를 표명했어요. \n\n2016년 박근혜 전 대통령 탄핵 당시와 마찬가지로 정치적 불확실성이 경제에 영향을 미칠 수 있다는 점을 걱정하고 있답니다.","link":"https://n.news.naver.com/mnews/article/079/0003970165","date":"2024.12.13. 오전 10:41"},{"summary_id":8,"title":"\"IT노동자 불법 취업시키고 돈 세탁\" 美, 71억원 걸고 北기업 공개 수배","content":"미국 정부가 북한 IT 회사들이 미국 기업에 북한 노동자를 속여 일하게 하여 북한에 돈을 몰아넣었다고 의심하고, 500만 달러의 현상금을 내걸고 정보를 수집 중이래요. 이 회사들은 북한 사람들을 프리랜서처럼 위장하고 미국 기업에 취업시켜 돈을 받아 북한으로 보냈다고 알려져 있어요.  미국 정부는 이들의 행동이 북한의 자금 세탁과 무기 확산에도 관여했다고 밝혔어요. 북한 IT 회사의 대표와 직원들의 이름까지 공개하면서 그들에게 정보를 제공하면 현상금을 받을 수 있다고 알리고 있어요. 이번 현상금 수배는 북한의 불법적인 활동을 막기 위한 미국 정부의 노력이라고 볼 수 있어요.","link":"https://n.news.naver.com/mnews/article/011/0004427346","date":"2024.12.13. 오전 10:38"},{"summary_id":10,"title":"차이커뮤니케이션, ‘2024 대한민국 디지털 광고 대상’ 9관왕 달성","content":"차이커뮤니케이션이 '2024 대한민국 디지털 광고 대상'에서 총 9개의 상을 받았어요.  특히 AI 기술을 활용한 미래에셋증권 'ZERO 캠페인'과 한국관광공사 'AI vs KOREAN 캠페인'으로 최고상을 받았답니다. 또한, CJ제일제당 유튜브 '제1의 맛', KB손해보험 다이렉트 자동차보험으로 금상을, 지앤푸드 '굽네치킨 신제품 런칭 캠페인'으로 은상을 수상했어요.  마지막으로 CJ햇반, 하이트진로, 빙그레 캠페인은 우수상을 받았답니다.","link":"https://n.news.naver.com/mnews/article/277/0005516851","date":"2024.12.13. 오전 10:17"},{"summary_id":12,"title":"넥슨, '퍼스트 버서커: 카잔' 내년 3월 출시 확정","content":"넥슨이 게임 '퍼스트 버서커: 카잔'을 내년 3월 28일에 출시할 예정이에요. '카잔'은 '던전앤파이터' 세계관을 바탕으로 한 액션 게임으로, 유명 영화 감독 루소 형제가 연출한 신규 트레일러를 공개했어요. 트레일러에는 주인공 '카잔'이 강력한 존재와 만나 각성하는 장면, '던전앤파이터'에서 등장하는 악당 '바이퍼' 군단과 펼쳐지는 흥미진진한 전투가 담겨있어요. 또한, 넥슨은 '던전앤파이터: 아라드' 트레일러도 공개했는데, PC, 모바일, 콘솔에서 즐길 수 있는 오픈월드 게임이에요.","link":"https://n.news.naver.com/mnews/article/374/0000415620","date":"2024.12.13. 오후 3:47"},{"summary_id":3,"title":"선관위 사무총장, 윤 대통령 담화에 “도저히 이해가지 않아”","content":"중앙선거관리위원회가 윤석열 대통령의 '부정선거' 의혹 제기와 관련해 답변을 했습니다. 윤 대통령이 선관위 선거 시스템 점검 결과를 계엄 선포 사유로 언급했지만, 선관위는 부정선거 흔적을 찾지 못했다고 밝혔어요. 또한, 윤 대통령이 언급한 북한의 해킹 공격 흔적이나 국정원 직원의 데이터 조작 가능성에 대해 모두 부인했고, 압수수색에도 법적 문제가 없다고 설명했어요.  선관위는 유튜브에서 유포되는 가짜뉴스에 대처하기 위해 국민에게 어떻게 설명할지 논의 중이라고 덧붙였어요.","link":"https://n.news.naver.com/mnews/article/082/0001302672","date":"2024.12.13. 오후 3:16"},{"summary_id":18,"title":"HDC현대산업개발, 2년 연속 공정거래 자율준수 프로그램 ‘AA등급’ 획득","content":"HDC현대산업개발이 공정하게 거래하는 것을 중요하게 생각하는 기업으로 인정받았어요. 공정거래위원회가 매년 평가하는 공정거래 자율준수 프로그램에서 HDC현대산업개발은 'AA'등급을 받았어요. HDC현대산업개발은 2017년부터 공정거래 규칙을 지키기 위한 시스템을 만들고 운영해왔고, 직원들에게 공정거래를 실천하도록 가르쳐주는 노력을 꾸준히 해왔답니다. 또한, 공정거래를 잘 실천하는 업체와 협력하고 공정거래를 장려하는 활동을 하고 있어요. 앞으로도 공정거래를 통해 협력사와 함께 성장해 나가려고 하는데요.","link":"https://n.news.naver.com/mnews/article/011/0004427437","date":"2024.12.13. 오후 2:14"},{"summary_id":2,"title":"혁신당 \"조국 의원직 승계 오늘 마무리…尹 탄핵 찬성표 안 준다\"","content":"조국 전 조국혁신당 대표가 징역형을 확정받아 의원직을 잃었어요.  그래서 조국 대표가 맡고 있던 비례대표 의원직은 백선희 복지국가특별위원장이 승계하게 될 거예요.  백선희 의원은 오늘 중이면 의원직을 승계하고 14일 윤석열 대통령 탄핵 소추안 표결에 참여할 거예요. 탄핵 소추안을 가결하려면 200명 이상이 찬성해야 하는데, 조국 대표가 탄핵 소추안에 찬성했기 때문에 탄핵 소추안은 압도적인 표 차이로 통과될 것으로 예상돼요. 윤석열 대통령 탄핵 소추안에 대한 표결은 탄핵 소추안이 가결되면 200표, 201표가 아니라 230표, 250표 정도로 압도적으로 통과될 거예요.","link":"https://n.news.naver.com/mnews/article/421/0007965043","date":"2024.12.13. 오전 9:45"},{"summary_id":13,"title":"한강 \"끔찍하다고만 생각 안해...시민 진심과 용기 감동\"","content":"한강 작가가 노벨문학상 수상 후 12월 3일 내란사태에 대해 이야기했어요. 한강 작가는 한국 상황이 끔찍하지만 시민들의 진심과 용기에 감동했다고 말했어요. 또한, 시민들이 걱정과 경각심을 가지고 행동했기 때문에 절망적인 상황은 아니라고 생각했다고 덧붙였어요. 한강 작가는 '소년이 온다'가 젊은 세대에게 광주를 알리는 데 도움이 되었을 수 있지만, 과장되게 말하는 것은 아니라고 말했어요. 마지막으로, 박근혜 전 대통령의 대선 후보가 된 것도 '소년이 온다'를 쓰게 된 동기 중 하나였을 수 있다고 답했어요.","link":"https://n.news.naver.com/mnews/article/437/0000422354","date":"2024.12.13. 오전 8:13"},{"summary_id":11,"title":"삼성전자, 내년 첫 XR 헤드셋 '프로젝트 무한' 출시","content":"삼성전자, 2025년에 새로운 확장현실(XR) 헤드셋 '프로젝트 무한'을 출시해요.  이 헤드셋은 구글과 퀄컴과 함께 만든 '안드로이드 XR' 플랫폼을 사용해서, 사람이 외부와 가상 세계를 다양한 감각으로 섞어서 경험할 수 있도록 도와줄 거예요. 특히, 구글 제미나이라는 인공지능 챗봇을 통해 자연스럽게 대화를 하면서 정보를 찾거나, 상황에 맞는 답변을 받을 수 있을 거예요. 삼성전자는 이 플랫폼을 통해 다양한 폼팩터의 기기를 만들어, 사람들이 XR을 더욱 편리하게 이용할 수 있도록 하려고 해요. '프로젝트 무한' 헤드셋은 이름처럼 물리적 한계를 뛰어넘어 몰입감 넘치는 경험을 선사할 거예요.","link":"https://n.news.naver.com/mnews/article/030/0003267395","date":"2024.12.13. 오전 8:08"},{"summary_id":15,"title":"전국에 눈 또는 비…충남·전북·제주 일대 대설특보 예고(종합)","content":"오늘 금요일 전국에 눈이나 비가 올 것 같아요.  바람이 불면서 체감 온도는 더 낮아지니까, 옷을 따뜻하게 입고 외출해야겠어요. 특히, 오후 12시부터 강원남부 내륙에 비나 눈이 내릴 예정이고, 충남권 내륙과 전북동부, 제주도 산지에서는 강한 눈이 내릴 수 있어요. 오후 6시에는 서울, 인천, 경기(북부내륙 제외), 충청권 내륙은 대부분 비가 그칠 예정이고, 충남서해안과 전라권 내륙은 오후 9시 전까지 비가 그칠 것 같아요.","link":"https://n.news.naver.com/mnews/article/421/0007964793","date":"2024.12.13. 오전 6:49"},{"summary_id":6,"title":"경기도 철도정책 우선순위 논란…이상일 시장, 경기지사에 토론 제안","content":"용인시장은 김동연 경기지사가 경기남부광역철도 사업 관련 협약을 어겼다고 말해요. 김 지사가 경기도 철도 사업 우선순위를 정할 때 4개 시와 맺은 협약을 지키지 않았다고 비판했어요. 특히 GTX 플러스 노선 우선순위를 높게 제출한 것에 대해 협약 위반이라고 지적했고, 김 지사와 직접 토론을 통해 협약 위반 문제를 해결해야 한다고 요구했어요. 또한, 김 지사가 4개 시 시장들과 만나지 않는 것은 협약 위반을 숨기려는 의도가 있다고 비판했죠.","link":"https://n.news.naver.com/mnews/article/030/0003267368","date":"2024.12.12. 오후 7:46"},{"summary_id":5,"title":"[단독] 검찰 특수본, 계엄 전 '방첩사-국수본' 연락 정황 포착","content":"검찰이 국회에 경찰 기동대가 들어간 것과 관련하여 방첩사와 경찰 국수본 간부가 어떤 연락을 주고받았는지 수사하고 있어요. 검찰은 방첩사가 경찰 기동대의 투입을 요청했는지 의심하고 있어요. 특히 지난 6월 방첩사와 국수본 사이에 협력하는 내용이 담긴 계약서도 주목하고 있어요. 검찰은 경찰 공무원의 범죄를 수사할 수 있다는 법적 근거를 가지고 있어요.  검찰이 경찰에 대한 수사를 본격적으로 시작할지 알아봐야겠어요.","link":"https://n.news.naver.com/mnews/article/437/0000422304","date":"2024.12.12. 오후 7:37"},{"summary_id":4,"title":"경찰청장·서울청장 구속영장 신청...경찰, 김용현 보안폰 압수수색","content":"경찰 특별수사단이 비상계엄 관련 혐의로 조지호 경찰청장과 김봉식 서울경찰청장을 긴급 체포했고, 이들에게 구속영장을 신청했어요. 경찰은 조 청장과 김 서울청장이 비상계엄 선포 전 윤석열 대통령과 김용현 전 국방부 장관을 만나 계엄 선포와 관련된 지시를 받았다고 말했어요. 하지만 조 청장은 국회에서 비상계엄 선포를 언론을 통해 처음 알았다고 주장했고, 경찰은 조 청장이 부당한 지시라 생각해서 전부 따르지 않았다고 알려줬어요. 경찰은 김용현 전 장관이 사용했던 보안폰과 서버를 압수수색하여 수사를 진행하고 있어요. 조 청장과 김 서울청장의 구속 여부는 이르면 내일 결정될 것 같아요.","link":"https://n.news.naver.com/mnews/article/052/0002126930","date":"2024.12.12. 오후 6:10"},{"summary_id":7,"title":"중국 외교부, 尹 담화 '中 간첩' 언급에 \"매우 뜻밖이고 불만\"","content":"중국 정부가 윤석열 대통령이 한 발언에 대해 불만을 표명했어요. 윤 대통령이 담화에서 중국인이 연루된 간첩 사건을 언급했는데, 중국은 이러한 발언이 불쾌하고 한국이 중국과의 관계를 악화시킬 수 있다고 우려했어요. 중국은 한국이 중국인의 안전과 권익을 보호해야 한다고 강조했어요.  사실, 중국 정부는 한국 내부 정세에 대해  보통은 입장을 밝히지 않았지만, 이번에는 윤 대통령의 발언에 대해 직접적으로 반발했어요. 윤 대통령은 담화에서 중국인이 한국 군사시설을 촬영하거나 한국의 국가정보원을 스파이하려는 사례를 언급하며, 간첩죄 조항을 강화하려고 했지만 야당의 반대로 어려움을 겪고 있다고 말했어요.","link":"https://n.news.naver.com/mnews/article/015/0005069335","date":"2024.12.12. 오후 5:03"}],"userentity":{"id":2,"username":"test2@gmail.com","password":"$2a$10$5ZkNhmkiPHfmFa8IIKjMdutiJ3Yo/gL6rZtdZbYG0kxjsYv2ny2Mq","role":"ROLE_USER","nickname":"김쿨쿨","platformName":"email","image_url":"test update url","noti_yn":"Y","searchs":[]},"headline":[{"headline_id":9,"title":"\"이스라엘군, 시리아 공백 틈타 이란 핵시설 타격 가능성\"","content":"\n\n▲ 이란 핵시설 자료화면\n\n이스라엘군(IDF)은 시리아 아사드 정권 몰락 등으로 이란이 고립됨에 따라 이란 핵시설을 타격할 기회가 생겼다고 본다는 보도가 현지에서 나왔습니다.\n\n더타임스오브이스라엘 등 이스라엘 영문 매체들과 러시아 이타르타스 통신 등은 13일(현지시간) IDF가 운영하는 군방송 '갈라츠'의 보도를 인용해 이렇게 전했습니다.\n\n이에 따르면 IDF는 시리아의 방공시스템이 한때는 강력했지만 아사드 정권 몰락이 확실해진 후 이스라엘 공군의 공격으로 80% 이상이 파괴된 것으로 보고 있습니다.\n\n과거 10여 년간 시리아 방공시스템이 이스라엘 공군의 비행에 심각한 위협이었으므로 헤즈볼라에 대한 이란 무기 지원을 저지하려면 시리아 방공망을 회피해야 했지만 이제는 상황이 변해 비행이 가능하다는 것입니다.\n\n이스라엘이 시리아 영공에 대해 전면적 제공권(制空權·air superiority)을 갖게 되었으므로, 항공기를 동원해 이란을 폭격하는 것도 가능합니다.\n\nIDF 등 국방기구들과 정보기관들은 이란을 어떻게 상대할지에 대해 이스라엘 정부 수뇌부에 제시할 선택지를 마련하는 작업을 진행 중입니다.\n\nIDF는 이란이 고립된 지금이 이란 핵시설을 타격할 기회라고 보고 대비 태세를 갖추고 공격준비를 하고 있다고 이스라엘 매체들은 전했습니다.\n\n이란은 레바논에서 대리세력 역할을 해 온 친이란 민병대 헤즈볼라가 약화되고 시리아에서 독재자 바샤르 알아사드가 몰락하면서 고립이 심화됐다는 게 IDF의 판단입니다.","press":"SBS","link":"https://n.news.naver.com/mnews/article/055/0001214996","date":"2024.12.13. 오후 12:43","category":"world","bookmarks":[]},{"headline_id":14,"title":"벤츠코리아, 고성능 G바겐 부분변경 모델 ‘AMG G63’ 출시","content":"벤츠코리아, 고성능 G바겐 부분변경 모델 ‘AMG G63’ 출시 [사진제공=벤츠코리아]\n메르세데스-벤츠코리아는 13일 ‘G바겐’으로 불리는 오프로더 아이콘 G클래스의 고성능 부분변경 모델인 ‘더 뉴 메르세데스-AMG G63’을 출시한다고 밝혔다.\n\n부분변경 더 뉴 AMG G63은 아이코닉한 외관과 강력한 주행성능 및 독보적인 오프로드 특성을 유지하면서도, 48V 마일드 하이브리드 시스템으로 효율성을 더했다. 여기에 ▲터치 디스플레이 및 MBUX증강현실 내비게이션 ▲새로워진 오프로드 콕핏과 투명 보닛 ▲키레스고를 포함한 컴포트 패키지 등을 새롭게 탑재해 편의성을 높인 것이 특징이다.\n\n\n벤츠코리아, 고성능 G바겐 부분변경 모델 ‘AMG G63’ 출시 [사진제공=벤츠코리아]\n신형 AMG G63은 전면부 공기 흡입구 앞쪽에 3개의 수직 루브르가 있는 새로운 AMG 전용 그릴을 탑재했다. 84개의 고성능 LED를 개별적으로 조작해 교통상황에 맞게 도로를 비추는 지능적인 어댑티브 멀티빔 LED 헤드라이트도 기본 장착했다.\n\n차량에 탑재된 AMG 4.0ℓ V8 바이터보 가솔린 엔진은 585마력(hp)의 최고출력과 86.7㎏f·m의 최대토크를 발휘한다. 새롭게 적용한 48V 마일드 하이브리드 시스템과 통합 스타터 제너레이터(ISG)는 20마력의 추가 출력과 20.3㎏f·m의 추가 토크를 제공하고, AMG 스피드시프트 TCT 9단 변속기가 스포티한 주행의 즐거움을 더한다.\n\n\n벤츠코리아, 고성능 G바겐 부분변경 모델 ‘AMG G63’ 출시 [사진제공=벤츠코리아]\n더 뉴 G63은 기존과 동일한 강력한 오프로드 성능을 유지하면서도, 오프로드 주행을 돕는 새로운 디지털 기능들을 추가했다. 투명 보닛은 운전자의 시야가 닿지 않는 차량 전면 하부의 가상 뷰를 포함한 전체 시야를 제공해 험로 주행 시 전방의 장애물을 쉽게 인식할 수 있게 한다.\n\n오프로드 콕핏도 세 개의 디퍼렌셜 락 스위치를 중심으로 새롭게 디자인했으며, 디스플레이에서 오프로드 주행에 적합한 데이터 개요 및 주행 지원 기능을 제공한다. 컴포트 패키지는 키레스고 및 앞좌석 모바일 기기 무선 충전 기능을 제공한다.\n\n더 뉴 메르세데스-AMG G63은 마누팍투어 모델도 함께 출시된다. 판매가격은 더 뉴 메르세데스-AMG G63’이 2억4900만원, 마누팍투어 모델이 2억7500만원이다.\n\n","press":"매일경제","link":"https://n.news.naver.com/mnews/article/009/0005413114","date":"2024.12.13. 오전 11:27","category":"lifestyle_culture","bookmarks":[]},{"headline_id":17,"title":"IBK기업은행 노조, 연말 총파업 예고","content":"IBK기업은행 전경. /IBK기업은행 제공\n\nIBK기업은행 노조가 연말 총파업을 예고했다.\n\n13일 금융권에 따르면 기업은행 노조는 전날 조합원을 대상으로 쟁의 행위 관련 찬반 투표를 진행했다. 투표 결과 조합원 88%가 투표에 참여했고 이중 95%(6241명)가 파업에 찬성했다.\n\n노조는 ▲이익배분제 도입을 통한 특별성과급 지급 ▲밀린 보상휴가(시간외수당) 현금 지급 ▲우리사주 금액 증액 등을 요구했다. 요구 사항이 관철되지 않을 경우 연말 총파업을 강행할 예정이다.\n\n김형선 노조위원장은 “기업은행이 공공기관이라는 이유로 같은 노동을 제공하는 시중은행보다 30% 적은 임금을 직원에게 지급하고 있다”며 “정부의 총인건비 제한을 핑계로 1인당 약 600만원에 이르는 시간외근무 수당도 지급하지 않고 있다”고 말했다.\n\n","press":"조선비즈","link":"https://n.news.naver.com/mnews/article/366/0001039774","date":"2024.12.13. 오전 11:04","category":"economy","bookmarks":[]},{"headline_id":1,"title":"이재명 “尹, 국민에 광기의 선전포고…탄핵만이 혼란 종식할 확실한 방법”","content":"국힘 의원들에 \"탄핵 찬성표결 동참해달라…역사가 기억할 것\"\n\"여러분이 지켜야 할 것은 추운 거리에서 울부짖는 국민의 삶\"\n◇더불어민주당 이재명 대표 사진=연합뉴스\n\n\n오는 14일 윤석열 대통령에 대한 2차 탄핵소추안 표결을 앞두고 더불어민주당 이재명 대표는 13일 국민의힘 의원들을 향해 \"부디 내일은 탄핵 찬성 표결에 동참해달라\"고 호소했다.\n\n이 대표는 이날 국회에서 발표한 성명에서 \"역사가 여러분의 선택을 기억할 것\"이라며 이같이 밝혔다.\n\n국민의힘은 지난 7일 윤 대통령 탄핵안 표결에 대다수 의원이 불참했고, 의결 정족수 미달에 따른 '투표 불성립'으로 탄핵안이 폐기된 바 있다.\n\n이 대표는 \"국회의원은 여야·진보·보수를 떠나 헌법을 준수하고 주권자 명령에 따라야 할 책무가 있다\"면서 \"여러분이 지켜야 할 것은 윤석열도, 국민의힘도 아닌, 추운 거리에서 울부짖는 국민의 삶\"이라고 강조했다.\n\n그러면서 \"국민이 만들어갈 거대한 역사의 수레바퀴 앞에서 도도한 흐름을 막아서려는 자, 소소한 계산으로 잇속만 챙기려는 자, 거짓으로 자기 살길을 도모하는 자는 살아남을 수 없다\"라고 말했다.\n\n이어 \"단 한 명의 오판이 역사적 오점을 남겼다. 그러나 우리는 국민의 올바른 판단으로 이를 바로잡을 수 있음을 전 세계에 증명했고, 다시 한번 입증할 것\"이라고 강조했다.\n\n이 대표는 전날 윤 대통령의 담화를 두고 \"국민을 향해 광기의 '선전포고'를 감행했다\"며 \"탄핵만이 혼란을 종식할 가장 빠르고 확실한 방법\"이라고 말했다.\n\n그는 \"윤 대통령은 추한 거짓말로 범죄를 덮으려 하고, 단 한시도 직무를 수행할 능력이 없음을, 직무를 수행해서는 안 됨을 '셀프 인증'했다\"면서 \"'내란수괴' 윤석열은 지금 당장 물러나라는 것이 국민의 명령\"이라고 주장했다.\n\n이 대표는 \"제1야당 대표로서 조속히 국정 공백 상태를 매듭지을 것을 약속드린다\"며 \"국가 정상화가 우리 국민의 하나 된 뜻이기 때문\"이라고 밝혔다.\n\n미국 등 우방국을 향해선 \"일관되게 한국의 민주주의를 지지해 주신 데 감사의 뜻을 전한다\"며 \"우리는 자유민주 진영의 일원으로서 성장과 발전의 혜택을 누렸고, 그 일원으로서 역할과 책임을 다하겠다\"라고 말했다.\n\n\n◇우원식 국회의장이 7일 오후 국회 본회의에서 윤석열 대통령의 탄핵소추안에 대해 의결 정족수 부족으로 '투표 불성립'을 선언하고 있다. 2024.12.7 사진=연합뉴스\n\n\n한편, 민주당과 조국혁신당, 개혁신당, 진보당, 기본소득당, 사회민주당 등 야(野) 6당은 전날 오후 5시 28분께 국회 의안과를 방문해 두 번째 윤 대통령 탄핵소추안을 제출했다. 탄핵소추안 발의에는 국민의힘을 제외한 야6당 의원 191명 전원이 참여했다.\n\n민주당 등은 13일 탄핵소추안이 본회의에 보고되도록 한 뒤 14일 표결한다는 계획이다.\n\n지난 4일 발의한 윤 대통령 탄핵안은 7일 국회 본회의에서 표결에 부쳐졌으나 국민의힘 의원 대부분이 표결에 불참해 상정된지 4시간 30분여만에 의결 정족수 미달로 폐기됐다.\n\n국민의힘 안철수·김예지·김상욱 의원의 표결 참여로 한때 가결 가능성도 일각에서 제기됐지만 정족수를 채우기엔 역부족이었다.\n\n국민의힘 의원들은 탄핵안 표결에 앞서 당론에 따라 본회의장에서 퇴장했고, 안철수 의원만 유일하게 본회의장에 남아 표결에 참여했다. 이후 김예지 의원이 다시 본회의장에 입장해 투표했고, 김상욱 의원도 30여분 후에 돌아와 표결에 참여했다. 다만 김상욱 의원은 \"윤 대통령은 대통령 자격이 없다\"면서도 당론에 따라 탄핵안에 반대표를 던졌다고 밝혔다.\n\n더불어민주당 박찬대 원내대표는 여당 의원들의 이름을 한 명씩 호명하며 복귀를 일일이 호소했지만 앞서 투표한 3명의 여당 의원들 외에 추가로 표결에 참여한 의원은 없었다.\n\n우 의장은 결국 본회의를 연지 4시간 30분만인 오후9시30분 투표를 종료하고 결과를 발표했다.\n\n투표에 참여한 의원은 모두 195명으로 재적의원 3분의2에 미치지 못했다. 투표는 불성립됐고 탄핵안은 그대로 폐기됐다.\n\n\n◇'윤석열 대통령 탄핵소추안 표결 무산' 규탄대회하는 더불어민주당. 사진=연합뉴스\n\n\n","press":"강원일보","link":"https://n.news.naver.com/mnews/article/087/0001086046","date":"2024.12.13. 오전 10:49","category":"politics","bookmarks":[]},{"headline_id":16,"title":"내란 후 정부 첫 경제 진단 \"경제 하방 위험 증가 우려\"","content":"2016년 박근혜 전 대통령 탄핵 국면서 사용됐던 표현, 8년 만에 재등장\n전월까지 등장했던 \"완만한 경기회복세\", \"완만한 내수 회복 조짐\"은 사라져\n연합뉴스\n\n정부가 12·3 내란 사태 이후 최근 한국의 경제 상황에 대해 대내외 불확실성이 확대되면서 경제심리가 위축되는 등 경기가 하락할 위험이 커질 수 있다고 우려했다.\n\n기획재정부는 13일 발표한 '12월 최근경제동향'(그린북)에서 \"물가안정세가 이어지고 있으나, 대내외 불확실성의 확대로 가계·기업 경제심리가 위축되는 등 하방위험이 증가될 것으로 우려된다\"고 평가했다.\n\n이번 그린북에는 기재부가 전월에 발표한 그린북에 등장했던 \"완만한 경기회복세\"라는 언급이 사라졌고, 6개월 연속 반복됐던 \"완만한 내수 회복 조짐\" 표현도 빠졌다.\n\n대신 기재부는 \"글로벌 경제는 전반적 회복세를 보이고 있으나, 지정학적 리스크가 여전한 가운데 통상환경 변화 가능성 등 불확실성이 증대되고 있다\"면서 '불확실성'을 강조했다.\n\n기재부 김귀범 경제분석과장은 \"10월까지의 산업활동동향이나 지표들만 갖고 판단했다면 다른 판단을 했을 것\"이라며 \"'대내외 불확실성'이라는 단어는 모든 정치적 불확실성까지 포함한 단어\"라고 밝혔다.\n\n이어 박근혜 전 대통령의 탄핵 국면 당시인 2016년 11월과 12월에 각각 '불확실성 확대', '하방 위험 확대 우려'가 그린북에 담겼던 점을 감안했다고 설명했다.\n\n다만 12·3 내란 사태가 가져올 구체적인 경제적 충격에 대해서는 \"경제 외적 충격이어서 정치적 불확실성 등은 어느 정도, 어떻게 정리될지도 예측할 수 없는 상황\"이라며 \"(실제 충격이 관찰될 때까지) 어느 정도 시차를 둘지는, 조금 더 시간이 필요할 수 있다\"고 설명했다.\n\n물론 우리나라 수출은 아직 양호한 흐름을 보이고 있다. 지난달(11월) 수출은 지난해 같은 달보다 1.4% 증가한 563억 5천만 달러를 기록했고, 일평균 수출로는 24억 달러로 3.6% 증가에 성공했다. 반면 수입은 전년동월대비 2.4% 감소한 507억 4천만 달러에 그쳤다.\n\n지난 10월 기준 광공업의 경우 반도체(8.4%), 식료품(1.7%), 의료정밀광학(4.0%) 등에서 증가한 반면, 자동차(-6.3%), 기계장비(-3.8%), 의약품(-4.7%) 등에서는 감소하며 전월대비 보합에 머물렀다.\n\n\n황진환 기자\n\n서비스업은 도소매(-1.4%), 협회·단체(-4.0%), 숙박·음식(-1.9%) 등이 감소했지만, 금융·보험(3.1%), 보건 ･사회복지(1.8%) 등 업종에서 증가하며 0.3% 소폭 증가에 성공했다. 더 나아가 기재부는 소상공인 체감경기 악화 및 차량연료 판매량 감소를 향후 서비스업에 부정적 영향을 미칠 요인으로 꼽았다.\n\n반면 건설업의 경우 이미 지은 건설기성(불변)이 건축공사(-1.9%)와 토목공사(-9.5%)가 감소하면서 전월대비 4.0%나 감소했다. 이에 따라 전산업생산도 전월대비 0.3% 감소했다.\n\n지난달(11월) 농축수산물 가격 둔화 흐름이 이어져 1.0% 상승에 그친 반면, 석유류의 경우 유류세 인하 조치를 일부 환원한데다 지난해 3.7% 감소했던 기저효과로 전월 -10.9%에 달했던 하락폭이 -5.3%로 축소되면서 물가는 1.5%의 비교적 낮은 상승세를 보였다.\n\n이런 가운데 지난 10월 기준 소매판매는 준내구재(4.1%) 및 비내구재(0.6%) 증가에도, 내구재(-5.8%)가\n감소하며 전월대비 0.4% 감소했다. 또 올해 3/4분기 민간소비는 전기대비 0.5% 증가에 성공했다.\n\n투자에 있어서는 기계류(-5.4%)가 전월 큰 폭으로 상승(18.6%)한 이후 기저효과로 감소했고, 운송장비(-7.2%)도 함께 감소하면서 설비투자지수가 전월대비 5.8% 감소했다.\n\n다만 3/4분기 설비투자는 전기대비 6.5% 증가했고, 3/4분기 건설투자는 3.6% 감소했다.\n\n현재 경기를 알려주는 경기동행지수 순환변동치는 전월까지 7개월 연속 하락하다 이번에는 보합에 머물렀고, 앞으로의 경기를 전망하는 선행종합지수 순환변동치는 전월대비 0.1p 하락했다.\n\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n이메일 : jebo@cbs.co.kr\n카카오톡 : @노컷뉴스\n사이트 : https://url.kr/b71afn","press":"노컷뉴스","link":"https://n.news.naver.com/mnews/article/079/0003970165","date":"2024.12.13. 오전 10:41","category":"economy","bookmarks":[]},{"headline_id":8,"title":"\"IT노동자 불법 취업시키고 돈 세탁\" 美, 71억원 걸고 北기업 공개 수배","content":"프리랜서로 속여 美기업에 취업시켜\n北에 이익 안기고, 美기업들 위협\n\n[서울경제]\n\n미국 정부가 최대 500만 달러(약 71억5,000만원)의 현상금을 내걸고 북한 정보기술(IT) 노동자들을 해외로 빼돌려 북한에 이익을 안긴 중국 및 러시아 소재 북한 IT 회사 관련 정보를 공개 수배했다. 이들 회사들은 북한의 자금 세탁 및 대량 살상 무기 확산에도 관여했다는 혐의를 받고 있다.\n\n미 국무부는 12일(현지시간) “중국에 본사를 둔 북한 IT회사인 '옌볜 실버스타 네트워크 테크롤로지'와 러시아 소재 '볼라시스 테크놀리지'에 대한 정보를 수집하고 있다”면서 “이들은 북한 IT 근로자와 관리자 등을 중국 지린성 옌지, 러시아 블라디보스토크에 파견한 뒤 이들을 프리랜서인 것처럼 속여서 미국을 비롯한 전 세계 기업에 취업시켰다”고 밝혔다.\n\n이들 회사들은 이처럼 국제 제재를 회피하는 방법으로 수익을 창출한 후 이를 세탁해 북한으로 보냈다는 것이 미 국무부의 판단이다. 국무부는 두 기업의 최고경영자(CEO)인 정성화, 실버스타 대표인 김류성, 라시스 대표인 리경식, 고위 임원인 김무림·림은철을 비롯해 14명의 회사 대표 및 직원의 영문 및 한글 이름도 같이 공개했다.\n\n구체적인 혐의를 보면 이들은 2017년 4월부터 2023년까지 훔치거나 빌리는 등의 방식으로 확보한 수백명의 미국인 신분을 사용해 130여명의 북한 IT 노동자들과 함께 북한을 위해 최소 8,800만달러(약 1,259억원)의 수익을 창출했다.\n\n북한 근로자들은 미국 기업에 원격 취업을 신청해 채용됐으며, 미국 회사로부터 돈을 받아 북한이 통제하는 중국 내 은행에 송금했다. 이들은 또 미국 회사로부터 받은 노트북에 원격 프로그램을 설치해, 민감한 정보를 공개하겠다고 위협하고 미국 회사로부터 금품을 갈취하기도 한 것으로 밝혀졌다.\n\n이번 현상수배는 국무부의 ‘정의에 대한 보상 프로그램’에 따른 것으로 미국 정부는 1984년 이후 지금까지 테러 방지, 자금 세탁 등에 관한 정보를 제공한 전 세계 125명의 제보자들에 2억5,000만 달러 이상의 현상금을 지급한 바 있다.\n\n","press":"서울경제","link":"https://n.news.naver.com/mnews/article/011/0004427346","date":"2024.12.13. 오전 10:38","category":"world","bookmarks":[]},{"headline_id":10,"title":"차이커뮤니케이션, ‘2024 대한민국 디지털 광고 대상’ 9관왕 달성","content":"- 7개 부문에서 대상 2개, 금상 3개, 은상 1개, 우수상 3개 동시 수상\n디지털 마케팅 전문기업 차이커뮤니케이션(대표: 최영섭)이 ‘2024 대한민국 디지털 광고 대상’에서 총 9개의 본상을 수상했다.\n\n\n[사진 - 미래에셋증권 ‘ZERO 캠페인’ / 제공 : 차이커뮤니케이션]\n\n\n차이커뮤니케이션은 AI크리에이티브 부문과 공공분야에서 미래에셋증권 ‘ZERO 캠페인’, 한국관광공사‘AI vs KOREAN 캠페인’으로 각각 최고상인 대상을 받았다.\n\nAI크리에이티브 부문은 AI가 광고 업계에서 폭넓게 활용되는 추세를 반영해 올해 새롭게 신설된 부문으로 미래에셋증권 ‘ZERO 캠페인’이첫 번째 대상의 영광을 안았다. AI 기술을 단순한 제작 수단이 아닌 ‘수수료 0원을 위한 제작비 절감‘이라는 소비자 혜택의 명분으로 활용해 획기적인 아이디어로 주목받았다. 동시에 AI를 활용한 상상력 넘치는 스토리와 창의적인 비주얼로 숫자 0을 표현해 높은 평가를 받으며 차이커뮤니케이션의 독보적인 AI 기술력을 입증했다. 해당 캠페인은 2030 세대의 콘텐츠 소비 패턴을 공략한 숏폼과 2차 바이럴을 유도한 비하인드 영상 타깃 접점 확대를 위한 마케팅 전략까지 인정받으며 SNS 마케팅 부문 금상까지 거머쥐었다.\n\n\n[사진 - 한국관광공사 ‘AI vs KOREA 캠페인’ / 제공 : 차이커뮤니케이션]\n\n\n또 다른 대상 수상작인 한국관광공사의 ‘AI vs KOREAN 캠페인’은 진짜 한국 관광 정보를 한국인이 직접 알려주는 대국민 참여 프로모션을 진행했다. 이후 프로모션 댓글을 활용해 오직 한국인들만 아는 먹거리와 한국에서만 즐길 수 있는 놀거리를 알려주는 콘텐츠를 제작하여 전형적인 한식과 관광지에서 벗어난 비주얼로 국내외 다양한 매체와 SNS에서 화제가 됐다. 그 결과 캠페인 누적 조회 수 3.5억 뷰 달성을 이끌며 단순한 광고 콘텐츠를 넘어 하나의 관광 콘텐츠가 됐다는 평가를 받으며 공공분야에서 대상을 수상했다.\n\n이 밖에도 차이커뮤니케이션은 차별화된 세계관으로 식품업계 최초로 구독자 수 50만 명을 돌파한 ▲CJ제일제당 유튜브 ‘제1의 맛’과 과열된 자동차보험 검색광고 시장에서 ‘변화에 대응하는 검색광고 전략’으로 성과를 올린 ▲KB손해보험 다이렉트 자동차보험으로 각각 SNS 마케팅 부문과 검색 퍼포먼스(대형광고) 부문에서 금상을 수상했다. 디지털크리에이티브 부문 은상에는 영상, 배너, 이벤트 등 다양한 광고 소재에서 캠페인의 핵심 타깃인 Z세대와 성공적으로 커뮤니케이션했다는 호평을 받은 ▲지앤푸드(굽네)의 ‘굽네치킨 신제품 런칭 캠페인’이 차지했다.\n\n또한 직장인 페르소나로 2030 세대와 공감대를 형성한 ▲CJ햇반(SNS 마케팅 부문), 테라의 브랜드 가치인 '청정'을 소비자들의 심리적 청정함으로 확장시킨 아트 콜라보레이션 ▲하이트진로 ‘테라 Save theGreen’ 캠페인(프로모션 부문), 바나나 먹방으로 파리 올림픽에서 화제가 된 신유빈 선수와의 브랜드 시너지 효과를 일으킨 ▲빙그레 ‘국가대표와 국가대표가 만났다 바나나맛우유X신유빈’ 캠페인(디지털 영상 부문)이 우수상 수상작으로 선정됐다.\n\n차이커뮤니케이션 최영섭 대표는 “급변하는 광고 환경 속에서 인공지능, 빅데이터 등 기술력이 더해진 차별화되고 혁신적인 크리에이티브 퍼포먼스를 통해 시장을 선도해 나가겠다“라고 소감을 밝혔다.\n\n","press":"아시아경제","link":"https://n.news.naver.com/mnews/article/277/0005516851","date":"2024.12.13. 오전 10:17","category":"it_science","bookmarks":[]},{"headline_id":12,"title":"넥슨, '퍼스트 버서커: 카잔' 내년 3월 출시 확정","content":"\n\n넥슨이 내년 3월 28일에 '퍼스트 버서커: 카잔'을 출시합니다.\n\n넥슨은 현지시간 12일 미국 로스앤젤레스 피콕 시어터에서 열린 더 게임 어워드(TGA) 2024 시상식에 '카잔' 신규 트레일러를 출품하고 이같이 밝혔습니다.\n\n'카잔'은 넥슨 자회사 네오플이 대표작 '던전앤파이터' 세계관을 기반으로 개발 중인 액션 역할수행게임(RPG)으로 올해 게임스컴·지스타 등 국내외 게임쇼에서 일반 관람객을 대상으로 시연했습니다.\n\n넥슨이 이번에 공개한 트레일러는 다수의 글로벌 대작 영화를 제작한 AGBO 스튜디오의 루소 형제가 연출을 맡았습니다.\n\n주인공 '카잔'이 '블레이드 팬텀'을 만나 각성하는 장면부터 원작 '던전앤파이터'에서 등장했던 용족 '바이퍼' 군단과의 박진감 넘치는 전투까지 루소 형제가 담당했습니다.\n\n이날 넥슨은 넥슨게임즈가 개발 중인 '던전앤파이터: 아라드' 트레일러도 공개했습니다.\n\n과거 프로젝트 DW로 알려진 '던전앤파이터: 아라드'는 PC, 모바일, 콘솔의 크로스 플레이를 지원하는 오픈월드 액션 어드벤처 게임입니다.\n\n트레일러에는 밝은 분위기로 구현된 개성 있는 캐릭터들과 재해석한 '던전앤파이터' 특유의 세계관이 묘사됐습니다.\n\n\n당신의 제보가 뉴스로 만들어집니다.\nSBS Biz는 여러분의 제보를 기다리고 있습니다.\n홈페이지 = https://url.kr/9pghjn\n\n","press":"SBS Biz","link":"https://n.news.naver.com/mnews/article/374/0000415620","date":"2024.12.13. 오후 3:47","category":"it_science","bookmarks":[]},{"headline_id":3,"title":"선관위 사무총장, 윤 대통령 담화에 “도저히 이해가지 않아”","content":"13일 국회 행안위 현안 질의…여당은 불참\n선관위 “법적으로 압수수색 다 응하고 있다”\n지난 12일 오후 과천 중앙선거관리위원회 모습. 연합뉴스\n\n\n중앙선거관리위원회가 윤석열 대통령의 ‘부정선거’ 의혹 제기에 대해 강하게 반박했다. 선관위의 김용빈 사무총장은 윤 대통령의 지난 12일 대국민담화에 대해 “도저히 이해가 가지 않는다”는 반응을 보였다.\n\n김 사무총장은 13일 국회 행정안전위원회의 현안 질의에서 윤 대통령이 전날 선관위 선거 시스템 점검 내용을 계엄 선포 사유로 거론한 데 대해 “부정선거 흔적은 찾을 수 없었다”고 반박했다. 그는 윤 대통령의 전날 대국민 담화를 어떻게 평가하느냐는 질문에 “선관위 입장에서 도저히 이해가 가지 않는다”며 “우리도 의아하다”고 답했다.\n\n김 사무총장은 윤 대통령이 담화에서 ‘작년 하반기 선관위를 비롯한 헌법기관들과 정부 기관에 대해 북한의 해킹 공격이 있었다’고 말한 데 대해 “국정원 조사 결과 해킹 흔적은 찾을 수 없었다”고 반박했다. 이어 ‘선관위는 헌법기관이고, 사법부 관계자들이 위원으로 있어 영장에 의한 압수수색이나 강제수사가 사실상 불가능하다’는 윤 대통령의 담화 내용에 대해 “법적으로 압수수색은 다 응하고 있고, 거부할 사유도 없다”며 “과거 채용 비리 사건에서도 압수수색이 진행됐다”고 설명했다.\n\n김 사무총장은 ‘국정원 직원이 해커로서 해킹을 시도하자 얼마든지 데이터 조작이 가능했다’는 윤 대통령 발언에는 “우리가 보안 수준을 일부 낮춘 상황에서 (국정원과) 모의 (해킹) 실험을 한 것”이라고 강조했다. 김 사무총장은 또 유튜브에서 유포되는 부정선거 의혹 관련 가짜뉴스에 적극적으로 대응해달라는 야당 의원들의 당부에는 “선관위 서버에는 국가기밀이 담겨 있어 보안을 유지해야 하지만, 자꾸 문제가 제기되는 만큼 국민에게 어떻게 설명할 수 있을지 논의 중”이라고 답했다.\n\n이날 회의에서 더불어민주당은 윤 대통령이 부정선거 의혹에 빠져 계엄군을 선관위에 투입했다며 비난을 이어갔다 민주당 소속 신정훈 행안위원장은 “윤 대통령의 과대망상과 몇몇 사람의 선동에 의해 헌법기관인 선관위가 계엄군에 의해서 침탈된 것이 참으로 부끄럽고 참담하다”고 말했다. 같은 당 김성회 의원은 “윤 대통령이 부정선거 신앙에 빠져 비상계엄 때 선관위에 계엄군을 보냈다”고 비판했다. 행안위 소속 여당 의원들은 야당이 일방적으로 현안질의를 열었다며 회의에 참석하지 않았다.\n\n","press":"부산일보","link":"https://n.news.naver.com/mnews/article/082/0001302672","date":"2024.12.13. 오후 3:16","category":"politics","bookmarks":[]},{"headline_id":18,"title":"HDC현대산업개발, 2년 연속 공정거래 자율준수 프로그램 ‘AA등급’ 획득","content":"12일 서울 중구 대한상공회의소에서 열린 ‘2024 공정거래 CP 우수기업 평가증 수여식’에서 HDC현대산업개발이 AA등급을 받은 가운데 한기정(왼쪽) 공정거래위원장과 유위동 HDC현대산업개발 윤리경영부문장이 기념촬영을 하고 있다. 사진제공=HDC현대산업개발\n\n[서울경제]\n\nHDC현대산업개발(294870)은 공정거래위원회가 주관한 2024년도 공정거래 자율준수 프로그램(CP) 등급평가에서 우수 등급인 ‘AA’ 등급을 획득했다고 13일 밝혔다.\n\nCP는 공정거래 관련 법규를 준수하기 위해 기업들이 자체적으로 제정해 운영하는 내부 준법 시스템으로, 2021년 공정위가 도입했다. 공정위는 CP를 도입한 기업들을 대상으로 내실 있는 운영을 유도하기 위해 운영실태 및 성과에 따라 매년 등급을 평가하고 차등적인 인센티브를 제공하고 있다.\n\nHDC현대산업개발은 2017년부터 공정거래 CP를 운영하며 공정하고 투명한 거래문화를 정착시키고 우수협력사 확보를 통한 비즈니스 선순환 체계를 구축해왔다. 공정거래 CP 운영을 위해 독립적 권한이 보장된 자율준수관리자를 선임하고 임직원과 협력사를 대상으로 다양한 공정거래 활동을 이어왔다. 대표적으로 임직원의 행동 지침이 되는 자율준수편람을 발행하고, 자율준수협의회 운영, 하도급 대금 지급현황점검, 공정거래 관련 법령 개정사항 반영, 공정거래 우수현장 및 임직원 포상 등 다양한 분야에서 공정거래 프로그램을 운영하고 있다.\n\nHDC현대산업개발 관계자는 “2017년부터 8년째 운영해오고 있는 공정거래 자율준수 프로그램이 체계적이고 안정적으로 자리 잡으며 임직원들의 공정거래에 대한 의식 고취와 더불어 협력사와의 지속가능성이 확대돼 더욱 의미가 있다”며 “앞으로도 공정거래 문화가 확산하고 협력사와의 상생 사례가 늘어날 수 있도록 지속해서 노력해 나갈 것”이라고 말했다.\n\n","press":"서울경제","link":"https://n.news.naver.com/mnews/article/011/0004427437","date":"2024.12.13. 오후 2:14","category":"economy","bookmarks":[]},{"headline_id":2,"title":"혁신당 \"조국 의원직 승계 오늘 마무리…尹 탄핵 찬성표 안 준다\"","content":"조국 실형 확정으로 비례 13번 백선희 의원직 승계 예정\n\"탄핵 소추안 표결에 바로 참여…압도적 표 차이로 탄핵\"\n조국 조국혁신당 대표가 12일 오후 서울 여의도 국회에서 대법원 판결 관련 기자회견에 참석하고 있다. 2024.12.12/뉴스1 ⓒ News1 구윤성 기자\n\n\n(서울=뉴스1) 한병찬 기자 = 조국혁신당은 13일 조국 전 조국혁신당 대표가 의원직 상실형을 확정받은 것과 관련해 의원직 승계는 오늘 중으로 마무리될 것으로 보인다고 밝혔다. 오는 14일 윤석열 대통령의 두 번째 탄핵소추안 표결에 1석의 찬성표가 줄어들 일은 없을 것이라고 했다.\n\n신장식 혁신당 원내대변인은 이날 MBC 라디오 '김종배의 시선집중'에서 \"오늘 중으로 비례대표 의원직 승계 절차가 마무리될 것으로 생각한다\"고 말했다.\n\n신 원내대변인은 \"이전에 비례 승계는 여러 사례를 찾아봤는데 하루 만에 된 경우도 있고 최장 닷새 만에 된 경우도 있다\"며 \"행정 절차를 가장 빠르게 할 수 있도록 법원, 국회, 중앙선거관리위원회에 미리 얘기를 해뒀다\"고 설명했다.\n\n이어 그는 \"선관위의 업무만 남았다\"며 \"대한민국 공무원들이나 선관위가 이 시기에 이걸 늦췄을 때 받게 되는 본인들의 부담을 너무 잘 알고 있으리라고 본다\"고 덧붙였다.\n\n김보협 혁신당 수석대변인도 같은 날 YTN 라디오 '뉴스파이팅 배승희입니다'에서 비례대표 승계 과정에 대해 \"국회에서 결원이 생겼다고 선관위에 보고하면 선관위에 혁신당이 미리 신청을 해둔 다음 비례 순번이 승계를 하게 된다. 아마 오늘 중으로 마무리되지 않을까 싶다\"고 했다.\n\n김 수석대변인은 \"승계 절차가 마무리되면 의원직을 승계하고 14일 탄핵 소추안 표결에 참여하게 된다\"면서도 \"윤석열 탄핵 소추안이 가결되면 그게 200표, 201표가 아니라 압도적인 표 차이로 넘어갈 것이다. 최소한 2017년 박근혜 탄핵 소추안이 통과될 때보다 더 큰 표 차이로 넘어갈 것\"이라고 강조했다.\n\n그러면서 그는 \"즉 230표, 250표 이런 정도로 가결이 되지 200표, 201표로 가결되는 것은 아니다\"며 \"혁신당의 한 표가 그다지 큰 변수가 되지는 않을 것으로 생각한다\"고 했다.\n\n앞서 대법원 3부(주심 엄상필 대법관)는 전날 자녀 입시 비리와 청와대 감찰 무마 혐의로 기소된 조 전 대표의 상고심에서 징역 2년을 선고한 원심을 확정했다. 이에 따라 조 전 대표는 의원직을 잃게 됐다. 조 전 대표의 의원직은 총선 당시 13번 후보자였던 백선희 복지국가특별위원장이 승계하게 된다.\n\n공직선거법에 따르면 비례대표 국회의원 결원이 생겼을 땐 선관위는 10일 이내에 의석을 승계할 사람을 결정해야 한다. 야당은 14일 두 번째 윤 대통령 탄핵소추안 표결을 벼르고 있다. 윤 대통령의 탄핵소추안을 가결 처리하려면 재적 의원 3분의 2 이상인 200명 이상이 찬성해야 한다.","press":"뉴스1","link":"https://n.news.naver.com/mnews/article/421/0007965043","date":"2024.12.13. 오전 9:45","category":"politics","bookmarks":[]},{"headline_id":13,"title":"한강 \"끔찍하다고만 생각 안해...시민 진심과 용기 감동\"","content":"2024 노벨문학상 수상자인 한강 작가가 현지 시간 6일 스웨덴 스톡홀름 노벨상박물관에서 기자회견을 하고 있다. 〈사진=연합뉴스〉\n\n소설가 한강이 12.3 내란사태로 내홍을 겪고 있는 한국 상황에 대해 \"끔찍하다고만 생각하진 않는다\"며 시민들의 진심과 용기에 감동을 받았다고 말했습니다.\n\n한강은 현지시간 12일 오후 스웨덴 스톡홀름 왕립연극극장에서 열린 '노벨 낭독의 밤' 행사에서 진행을 맡은 번역가 유키코 듀크의 '혼란스러운 상황에 출국해야 했으니 얼마나 끔찍(awful)했느냐'는 질문에 이렇게 답했습니다.\n\n한강은 윤 대통령이 비상계엄을 선포한 지 이틀 만인 5일 출국해 이후 상황은 잘 알지 못한다고 했습니다.\n\n다만 \"이번 일로 시민들이 보여준 진심과 용기 때문에 감동을 많이 했다\"고 강조했습니다.\n\n한강은 \"그래서 이 상황이 끔찍하다고만 생각하진 않는다\"며 \"밖에서 보는 것처럼 절망적인 상황은 아니라고 생각한다\"고 말했습니다.\n\n이같은 발언에 스웨덴인이 대부분인 청중은 고개를 끄덕이며 동조한다는 뜻을 나타낸 것으로 전해졌습니다.\n\n한강은 \"광주 기억을 트라우마로 가지고 있는 제 또래나 저 보다 나이가 많은 분들도 (시위 현장에) 많이 가셨다\"고 설명하기도 했습니다.\n\n이어 \"그대로 두면 상황이 얼마나 나빠질 수 있는지 알기에 모두가 걱정과 경각심을 가지고 행동할 수 있었던 것\"이라고 덧붙였습니다.\n\n한국인들이 소설 '소년이 온다'를 읽은 덕이냐는 취지의 질문에는 \"젊은 세대 분들에게 광주로 가는 진입로 역할을 조금은 해줬을 순 있을 것 같지만 그렇게 말하는 건 과장\"이라고 했습니다.\n\n그러면서도 \"시위 현장에서 조금 떨어진 곳에서 제 책을 읽고 있는 분들의 사진을 보긴 했다\"며 \"뭉클한 마음이 들었다\"고 했습니다.\n\n'소년이 온다' 집필에 박근혜 전 대통령이 대선 후보가 된 것 등이 영향을 줬냐는 질문에는 \"여러 동기가 있는데 지금 말씀하신 것도 하나의 동기가 될 수 있겠다\"고 답하기도 했습니다.\n\n","press":"JTBC","link":"https://n.news.naver.com/mnews/article/437/0000422354","date":"2024.12.13. 오전 8:13","category":"lifestyle_culture","bookmarks":[]},{"headline_id":11,"title":"삼성전자, 내년 첫 XR 헤드셋 '프로젝트 무한' 출시","content":"삼성전자 첫 XR 헤드셋 '프로젝트 무한(無限)'\n\n삼성전자가 2025년 첫 확장현실(XR) 헤드셋 '프로젝트 무한'(Moohan)을 출시한다.\n\n삼성전자는 구글, 퀄컴과 12일(현지시간) 미국 뉴욕 구글 캠퍼스에서 개발자들을 대상으로 열린 'XR 언락(XR Unlocked)' 행사를 개최, '안드로이드 XR' 플랫폼과 이를 탑재할 최초의 기기 '프로젝트 무한(無限)'을 공개했다.\n\n이날 공개된 '안드로이드 XR'은 삼성전자, 구글, 퀄컴이 개방형 협업을 통해 공동 개발한 플랫폼으로, 멀티모달(Multi-modal) AI를 기반으로 사용자가 외부·가상 현실과 다양한 감각을 통해 상호작용할 수 있도록 지원한다.\n\n특히, 구글 제미나이(Gemini)를 통해 자연스러운 대화 방식으로 새로운 정보를 탐색할 수 있고, 사용 상황과 맥락에 대한 이해를 바탕으로 맞춤형 응답을 제공하는 AI 에이전트(Agent) 역할을 할 것으로 기대된다.\n\n안드로이드 XR은 기존 안드로이드, 오픈(Open) XR, VR 및 모바일 AR 커뮤니티와 개방형 협업을 통해 확장성을 강화했고, 이를 바탕으로 삼성전자, 구글뿐만 아니라 다양한 서드파티 앱·서비스 콘텐츠를 확보하며 플랫폼 규모를 확장한다는 계획이다.\n\n또한, 헤드셋과 글래스를 포함한 다양한 폼팩터에 적용될 수 있는 범용성이 특징으로, XR을 활용할 수 있는 다양한 상황과 목적에 부합하는 여러 형태의 기기를 지원할 예정이다.\n\n코드명 '프로젝트 무한(Project Moohan)'은 안드로이드 XR이 적용될 최초의 헤드셋으로, 2025년 출시될 예정이다. 무한(無限)이라는 이름 그대로 물리적 한계를 초월한 공간에서 몰입감 넘치는 경험을 제공하겠다는 의미를 담고 있다.\n\n최원준 삼성전자 MX 사업부 개발실장 부사장은 “XR은 주변 현실과 가상 세계를 넘나들며 물리적 제약없이 기술과 상호작용하는 방식으로 완전히 새로운 차원을 열어줄 것”이라며, “최첨단 XR 기술과 사용 맥락을 이해하는 멀티모달 AI의 결합으로 새로운 폼팩터 혁신을 위한 완벽한 조건이 갖춰졌다”고 말했다.\n\n특히, “안드로이드 XR 플랫폼의 뛰어난 확장성과 함께 다양한 폼팩터에 적용될 수 있는 강점이 있다”며, “끊임없이 확장되는 에코시스템 및 폭넓은 콘텐츠를 바탕으로 사용자에게 더욱 풍요로운 경험을 제공하게 될 것”이라고 강조했다.\n\n김기환 삼성전자 이머시브 솔루션개발팀 부사장은 안드로이드 XR 플랫폼의 세 가지 핵심 가치를 소개했다.\n\n김 부사장은 “일상에 의미있는 변화를 가져올 플랫폼 구축을 위해 세 가지 핵심 가치에 중점을 뒀다”며, “무한한 시각적 콘텐츠를 통한 몰입감 넘치는 보는 경험, 시청각 및 움직임을 활용한 자연스러운 상호 작용과 함께 기존 안드로이드, 오픈(Open) XR,VR, 모바일 AR 커뮤니티와 개방형 협업을 추구하는 플랫폼을 실현하고자 했다”고 말했다.\n\n또한, “안드로이드 XR 플랫폼을 위해 선보일 첫번째 기기는 '프로젝트 무한' 헤드셋”이라며, “가장 편안하고 인체공학적인 디자인으로 최첨단 기술을 통해 비교할 수 없는 경험을 제공하도록 설계했다”고 강조했다.\n\n","press":"전자신문","link":"https://n.news.naver.com/mnews/article/030/0003267395","date":"2024.12.13. 오전 8:08","category":"it_science","bookmarks":[]},{"headline_id":15,"title":"전국에 눈 또는 비…충남·전북·제주 일대 대설특보 예고(종합)","content":"오후 6시~9시 소강상태…전라서해안·제주 내일까지\n최저기온 -6~2도·최고 3~9도 예상…미세먼지 '보통'\n1일 오후 한라산국립공원 1100고 휴게소 인근에서 아이들이 눈놀이를 하고 있다.2024.12.1/뉴스1 ⓒ News1 고동명 기자\n\n\n(서울=뉴스1) 정윤미 기자 = 13일의 금요일 전국에 눈 또는 비 소식이 있겠다. 바람이 약간 강하게 불면서 체감온도는 더욱 낮아 춥겠으니 외출 시 옷차림에 신경 써야겠다.\n\n기상청에 따르면 이날 오전 6시 제주도를 시작으로 오전 9시 서울·인천·경기(북부내륙 제외)와 충청권, 전라권에 오후 12시부터 강원남부내륙에 비나 눈이 내리는 곳이 있겠다.\n\n서울·인천·경기서부와 충남북부서해안은 오전 6시부터 경기북부내륙과 강원중·북부내륙, 강원산지는 오전 9시부터 오후 6시 사이 0.1㎝ 안팎의 눈이 날리겠다.\n\n충남권내륙과 전북동부, 제주도산지를 중심으로 이날 정오부터 9시 사이 시간당 1~2㎝ 강하고 무거운 눈이 내리면서 일부 지역에 대설특보가 발표될 가능성도 있다.\n\n경상서부내륙은 오후 5시부터 9시 사이 비 또는 눈이 내리겠고 그 밖의 경북권내륙은 0.1㎜ 미만의 빗방울이 떨어지거나 0.1㎝ 안팎의 눈이 날리는 곳이 있겠다.\n\n서울·인천·경기(북부내륙 제외)와 충청권 내륙은 오후 6시 전, 충남서해안과 전라권내륙은 오후 9시 전 대부분 소강상태를 보이겠다.\n\n전라서해안은 다음 날(14일) 오전 12시, 제주도는 같은 날 자정까지 이어지겠다.\n\n이날 예상 적설량은 △서울·인천, 경기북부서해안, 경북서부내륙, 경남서부내륙 1㎝ 내외 △강원남부내륙 1㎝ 미만 △경기남부·서해5도, 충청권, 전라권 1~5㎝(많은 곳 충남권내륙·전북동부 7㎝ 이상) △울릉도·독도(14일 오전까지) 10~30㎝ △제주도산지(14일까지) 5~10㎝다.\n\n예상 강수량은 △경기남부·서해5도, 대전·세종·충남·충북, 광주·전남·전북(14일 오전까지) 5㎜ 내외 △서울·인천·경기북부서해안, 강원남부내륙, 경북서부내륙·경남서부내륙 1㎜ 내외 △울릉도·독도(14일까지) 10~30㎜ △제주도(14일까지) 5~30㎜다.\n\n다만 내리는 비나 눈의 양은 미세한 기온 차이로 인해 같은 시·군·구 내에서도 고도별 강수 형태가 달라지고 적설 차이가 있겠으니 최신 기상정보를 참조하면 좋겠다.\n\n이날 오전 6시 기준 주요 도시 기온은 △서울 -0.3도 △인천 0도 △춘천 -4.8도 △강릉 2.4도 △대전 -1.2도 △대구 2.2도 △전주 0.6도 △광주 1.4도 △부산 2.9도 △제주 7.8도다.\n\n이날 낮 최고기온은 3~9도로 예상된다. 주요 도시는 △서울 4도 △인천 3도 △춘천 4도 △강릉 8도 △대전 5도 △대구 8도 △전주 6도 △광주 7도 △부산 9도 △제주 10도다.\n\n전국의 미세먼지 농도는 '보통' 단계를 보이겠다.","press":"뉴스1","link":"https://n.news.naver.com/mnews/article/421/0007964793","date":"2024.12.13. 오전 6:49","category":"lifestyle_culture","bookmarks":[]},{"headline_id":6,"title":"경기도 철도정책 우선순위 논란…이상일 시장, 경기지사에 토론 제안","content":"4개 시 공동추진 협약 위반 지적…김 지사와의 공개 토론 요구\nGTX 플러스 우선순위 선정 두고 경기도와 갈등 심화\n이상일 경기 용인특례시장이 지난달 경기남부광역철도사업의 성공 추진을 위해 2023년 2월 맺은 협약 사진을 보여 주며 김 지사의 적극적인 협력을 요구했다.\n\n이상일 경기 용인특례시장은 12일 경기남부광역철도 사업과 관련해 경기도의 철도정책이 정치화되고 있다며 김동연 경기지사를 비판했다.\n\n이 시장은 용인·수원·성남·화성시 등 4개 시가 공동으로 추진해온 경기남부광역철도 사업의 타당성을 따져보자는 요구가 경기도에 의해 정치적으로 왜곡되고 있다고 주장했다.\n\n이 시장은 “김 지사가 4개 시와의 미팅 약속을 지키지 않고 있다”며 “떳떳하다면 자신과 1대1 토론에 응해 도민이 판단할 수 있도록 하자”고 제안했다.\n\n그는 김 지사가 GTX 플러스 노선을 국토교통부에 우선순위 1~3위로 제출한 것을 두고 협약 위반이라고 비판하며, 이는 정치적 고려가 개입된 것이라고 지적했다.\n\n이 시장이 이같은 입장을 낸 것은 전날 경기도가 대변인 브리핑을 통해 경기도가 국토교통부에 낸 경기도 철도사업 우선순위와 관련해 김 지사가 4개 시와 맺은 협약정신에 어긋나고, 사업의 객관적 타당성도 따져볼 필요가 있다는 용인시 주장에 대해 '정치화'라는 낙인을 찍었기 때문에 반박하기 위한 것이다.\n\n이에 이 시장은 “중요한 사업부터 순위를 매겨야 했던 것 아닌가”라며 경제적 타당성이 떨어진다는 것을 스스로 인정한 것이라고 반박했다. 또 경기도가 철도사업을 중요성이 아닌 다른 기준으로 다루고 있다는 점에서 철도의 정치화는 경기도가 하고 있다고 주장했다.\n\n\n신상진 성남시장, 이재준 수원시장, 김동연 경기지사, 이상일 용인시장, 정명근 화성시장(왼쪽부터) 등이 2023년 2월 서울3호선 연장·경기남부광역철도 공동 사업 추진을 위한 5자 협약을 맺었다.\n\n이 시장은 지난해 2월 김 지사와 4개 시 시장들이 맺은 협약을 언급하며, 당시 김 지사의 발언과 현재의 입장이 상충된다고 강조했다. 그는 김 지사가 부지사나 대변인을 내세워 변명할 것이 아니라 직접 나서서 협약 위반에 대해 설명하고 사과해야 한다고 촉구했다.\n\n이 시장은 “김 지사가 4개 시 시장과의 만남을 기피하고 있다. 이는 떳떳하지 못하기 때문”이라고 비판하며, 경기도민 앞에서 협약 위반을 해명할 것을 요구했다.\n\n","press":"전자신문","link":"https://n.news.naver.com/mnews/article/030/0003267368","date":"2024.12.12. 오후 7:46","category":"society","bookmarks":[]},{"headline_id":5,"title":"[단독] 검찰 특수본, 계엄 전 '방첩사-국수본' 연락 정황 포착","content":"검찰, 방첩사 요청 뒤 기동대 투입 의심\n지난 6월 방첩사-국수본 사이 MOU 주목\n[단독] 검찰 특수본, 계엄 전 '방첩사-국수본' 연락 정황 포착\nJTBC뉴스  \nPlay\n9.2K\n00:00\n02:01\n\n[앵커]\n\n12·3 내란 사태에 대한 수사도 빨라지고 있습니다. JTBC 취재 결과 검찰 특수본은 계엄 선포 전에 국군방첩사와 경찰 국수본 간부가 연락한 정황을 포착한 것으로 파악됐습니다. 검찰은 경찰 기동대가 국회에 투입되는 과정에 방첩사와 국수본이 관여한 것 아닌지 의심하고 있습니다.\n\n연지환 기자의 단독 보도입니다.\n\n[기자]\n\n검찰 특수본은 사흘 동안 방첩사령부를 압수수색 하는 동시에 관련자들을 연이어 소환하고 있습니다.\n\n여인형 방첩사령관을 두 차례 조사한 데 이어 어제(11일)는 '여 사령관에게 14명의 체포 명단을 받았다'고 밝힌 방첩사 수사단장도 불렀습니다.\n\nJTBC 취재 결과, 검찰은 방첩사를 수사하는 과정에서 방첩사 측과 경찰 국가수사본부 간부가 연락한 단서를 잡은 것으로 파악됐습니다.\n\n검찰은 이후 국수본 간부가 일선 경찰서에 접촉했고, 국회에 경찰 기동대가 배치된 정황을 확인한 걸로 알려졌습니다.\n\n이에 따라 방첩사의 요청으로 계엄 전부터 경찰 인력이 움직인 것 아닌지 의심하고 있습니다.\n\n검찰은 특히 지난 6월 방첩사와 국수본 사이에 안보 범죄 분야 양해각서가 맺어진 경위에 주목하고 있는 것으로 알려졌습니다.\n\n양해각서엔 두 기관이 안보 수사 관련 정보를 교류하고, 합동수사본부가 꾸려지면 국수본이 수사관과 장비를 지원하는 것으로 돼 있습니다.\n\n앞서 법원은 김용현 전 국방부 장관의 구속영장을 발부하면서, 검찰은 법에 따라 경찰공무원의 범죄를 수사할 수 있다고 밝힌 바 있습니다.\n\n이를 근거로 검찰은 내란죄 수사를 이어가고 있습니다.\n\n경찰 국수본도 경쟁적으로 내란죄 수사에 나서고 있습니다.\n\n두 기관의 갈등까지 우려되는 상황에서, 방첩사와 국수본 간부가 접촉한 단서를 잡은 검찰이 경찰을 향한 수사에 본격적으로 뛰어들지 주목됩니다.\n\n[자료제공 국회 국방위원회 박선원 의원실]\n[영상취재 홍승재 / 영상편집 김지훈]","press":"JTBC","link":"https://n.news.naver.com/mnews/article/437/0000422304","date":"2024.12.12. 오후 7:37","category":"society","bookmarks":[]},{"headline_id":4,"title":"경찰청장·서울청장 구속영장 신청...경찰, 김용현 보안폰 압수수색","content":"\"조지호 청장, 윤 대통령에게 계엄 지시 문건 받아\"\n\"윤 대통령, 계엄 선포 후 조 청장에게 전화\"\n\"계엄 선포 언론 통해 처음 알았다\" 주장과 달라\n조 청장·김 서울청장 구속 여부, 이르면 내일 결정\n[앵커]\n경찰 특별수사단이 긴급 체포된 조지호 경찰청장과 김봉식 서울경찰청장에 대한 구속영장을 신청했습니다.\n\n또, 김용현 전 국방부 장관이 사용하던 보안폰과 관련 서버에 대한 압수수색에도 나섰습니다.\n\n자세한 내용 취재기자 연결해 알아보겠습니다. 표정우 기자!\n\n[기자]\n네, 경찰청 국가수사본부입니다.\n\n[앵커]\n경찰 특수단이 앞서 긴급체포한 수뇌부에 대해 구속영장을 신청했다고요?\n\n[기자]\n네.\n\n경찰 특별수사단은 내란 혐의로 긴급체포한 조지호 경찰청장과 김봉식 서울청장에 대한 구속영장을 신청했다고 밝혔습니다.\n\n특수단은 영장 신청 사실을 공지하면서 조 청장과 김 서울청장이 국회에서 한 발언과 달리\n\n비상계엄이 발령되기 수 시간 전에 윤석열 대통령과 김용현 전 국방부장관을 만나 비상계엄 관련 내용을 들었다고 설명했습니다.\n\n조 청장과 김 서울청장은 비상계엄이 선포되기 3시간 전, 안전가옥을 방문해 윤석열 대통령을 만난 것으로 확인됐는데요.\n\n이 자리에서 윤 대통령으로부터 계엄 선포 이후 장악해야 할 대상 등이 담긴 지시 문건을 건네받은 것으로 전해졌습니다.\n\n또 계엄령 선포 이후에는 윤 대통령이 조 청장에게 직접 전화해 주요 국회의원들을 체포하라는 취지로 지시한 것으로 알려졌습니다.\n\n하지만, 앞서 국회에서 조 청장은 비상계엄 선포를 언론을 통해 처음 알았고, 계엄 전, 대통령실 연락을 받고 4시간가량 경찰청에 머물렀다고 진술했는데요.\n\n경찰에서는 그동안의 주장과 다른 진술을 한 겁니다.\n\n다만, 조 청장은 부당한 지시라 여겨 전부 따르진 않았다고 밝힌 것으로 알려졌는데요.\n\n경찰은 이들에 대한 신병을 확보한 뒤 구체적인 지시 내용과 이행 여부 등 수사에 속도를 낼 것으로 보입니다.\n\n조 청장과 김 서울청장에 대한 구속 여부는 이르면 내일 결정될 것으로 보입니다.\n\n[앵커]\n경찰이 김용현 전 장관이 쓰던 보안폰에 대해 강제수사에 나섰다고요?\n\n[기자]\n네, 경찰 비상계엄 특별수사단은 국방부와 수도방위사령부에서 김용현 전 장관이 사용했던 보안폰과 관련 서버에 대한 압수수색에 나섰습니다.\n\n계엄 사태 핵심 증거물인 도청방지 프로그램이 설치된 보안폰과 통신 내역이 담긴 서버를 확보하기 위해서입니다.\n\n경찰은 이번 압수수색이 공수처와 국방부와 함께 구성한 공조수사본부가 결성된 이후 첫 활동이라고 밝혔습니다.\n\n경찰 특수단은 이와 함께 합참으로부터 계엄사령부 관련 자료를 임의제출 방식으로 받았습니다.\n\n지금까지 경찰청 국가수사본부에서 YTN 표정우입니다.\n\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr","press":"YTN","link":"https://n.news.naver.com/mnews/article/052/0002126930","date":"2024.12.12. 오후 6:10","category":"society","bookmarks":[]},{"headline_id":7,"title":"중국 외교부, 尹 담화 '中 간첩' 언급에 \"매우 뜻밖이고 불만\"","content":"사진=대통령실 제공\n\n\n중국 정부가 12일 윤석열 대통령이 내놓은 대국민 담화에서 중국인이 연루된 간첩 사건 등을 거론한 데 대해 불쾌감을 드러냈다.\n\n마오닝 중국 외교부 대변인은 이날 브리핑에서 윤 대통령의 담화에 대한 중국 정부 입장을 묻는 질문에 \"한국 측의 이 같은 발언에 매우 뜻밖이고 불만을 갖고 있다\"고 말했다.\n\n마오 대변인은 그러면서 \"한국 측이 중국 간첩 사건을 과장하고 정상적인 무역 관계를 손상시키는 것은 한중 관계의 건강하고 안정적인 발전에 도움이 되지 않는다\"고 했다. 또 \"한국 측이 중국 관련 사건을 공정하게 처리하고 사건 처리를 적시에 중국에 통보하며 중국인의 안전과 정당한 권익을 효과적으로 보호할 것을 재차 촉구한다\"고 덧붙였다.\n\n중국 정부는 그동안 한국의 탄핵 정국에 대해 \"내정에 대해 논평하지 않겠다\"며 말을 아꼈지만, 이날 윤 대통령이 담화에서 중국을 직접 거론하자 강하게 반발한 것으로 풀이된다.\n\n윤 대통령은 담화에서 2년 이상 한국 내 군사시설들을 촬영한 중국인 3명이 최근 적발된 일과 지난달 드론으로 국가정보원을 촬영하다 붙잡힌 40대 중국인 사례를 들며 \"이러한 상황을 막기 위해 형법의 간첩죄 조항을 수정하려 했지만, 거대 야당이 완강히 가로막고 있다\"고 주장했다.\n\n","press":"한국경제","link":"https://n.news.naver.com/mnews/article/015/0005069335","date":"2024.12.12. 오후 5:03","category":"world","bookmarks":[]}]}